const healthInfo = [{
  key: 0,
  title: '体温',
  content: '人是恒温动物，体内的产热和散热过程及基本保持平衡。人体的温度通常为36-37℃。测口腔温度一般以36-37.2℃为正常。若在腋下测量则较口温低0.5℃，如用肛表（多用于婴幼儿）测较口温高0.5℃为正常。'
}, {
  key: 1,
  title: '心跳',
  content: '正常底册心跳数为每分钟72次左右，但较少人如此准确。心跳的快慢与情绪、活动、体质的等方面因素有关，一般每分钟60-100次皆可视为正常。有些运动员或从事体力劳动者心跳每分钟只有50余次，亦视为正常。在静息情况下，心跳在每分钟100次以上，或心跳在每分钟50次以下皆应就医检查，以查明病因对症下药。最常见的心律不齐，是过早搏动或称前期收缩，主观感觉上似乎是心脏某一次跳得特别重，而脉搏则似乎少跳动一次。每分钟过早搏动在6次以上的，则为频发早博，常是某些心脏病的表现。'
}, {
  key: 2,
  title: '呼吸',
  content: '正常的呼吸约每分钟16-20次，儿童可更快些。精神紧张、运动、发热等皆可使呼吸的频率加快。'
}, {
  key: 3,
  title: '体重',
  content: '体重是健康的重要指标之一。当然，人的胖瘦因遗传、营养、活动诸因素而异，较有难绝对的标准。下列体重标准可供参考：男性体重（千克）=身高（厘米）-105女性体重（千克）=身高（厘米）-102体重在标准上下10%范围内为正常，低于标准10%以上者为消瘦，超过标准10%以上者为超重，超过20%者为肥胖。上列标准只适用于成人，不适用于儿童。还有一个体重指标，称为体重指数。体重指数=体重（千克）/身高2（米）假设体重为60千克，身高1.7米,则体重指数=60/1.72=20.7。世界卫生组织将体重指数正常值定为25，28以上视为肥胖。一些亚洲国家则将体重指数正常值定为23，25以上即为肥胖。同样这个指标亦不适用于儿童。体重在短期内明显下降，若非故意减肥，多预示有疾病发生，应进一步检查。体重逐步增加并达到肥胖程度者，亦应找寻原因加以纠正。'
}, {
  key: 4,
  title: '面色',
  content: '面色首先是指面部皮肤的颜色。肤色的深浅与遗传、生活环境等有关。剔除这些因素后，如果面色变得灰暗、苍白、青紫、焦黄等皆是不健康的征兆。面颊部的红晕对皮肤洁白的妇女本是健康的象征，但如发生在苍白的面颊上而且多在下午或傍晚出现，可称为“潮红”，则常为结核等消耗性疾病的象征。面色不单单指面部皮肤的颜色，通常还包括人的精神状态。如疲惫、憔悴等亦都通过面色反映出人的健康状态。'
}, {
  key: 5,
  title: '食欲',
  content: '俗称胃口，正常情况下，一日三餐前略有饥饿感，见到食物便有食欲；若遇佳肴，更是食欲大开；餐后略有饱腹感是为正常。若有一两餐未进食而仍无饥饿感，或虽有饥饿感，但见到通常的食物，甚或佳肴，仍无食欲，或稍进食后食欲即无，即为食欲不振。食欲不振者首先应在情绪、环境等方面找寻原因。若无理由可以解释，则说明这是一种失健的表现。反之，食欲亢进，表现为易饥、食量大增，亦是一种不健康的表现。'
}, {
  key: 6,
  title: '精力',
  content: '精力通常指一个人对工作与生活的活动能力。人的能力包括智力与体力两个方面。所谓“精力不济”主要是指体力下降、易疲劳、工作效率降低，皆是健康状况不佳的表现。这里所指的健康包括生理和心理的两个方面，在心理健康不佳时亦常可表现为体能的减退。当然，智力的减退亦是失健的表现。'
}, {
  key: 7,
  title: '疼痛',
  content: '许多疼痛，尤其是一时性的疼痛，对于健康并不十分重要，如一时肌肉酸痛、“神经痛”之类。但如持续不愈，逐步加重，或伴随其他相应症状的，则都是病态，应该进一步检查，以明确诊断，对症治疗。'
}, {
  key: 8,
  title: '出血',
  content: '若非外伤引起的出血，初月经外，皆应视为疾病的信号。当然，有些并不十分重要，但亦不能轻视，如鼻出血、牙龈出血，至少与鼻炎、牙周病有关；若是经常出血，则或许还可能有血小板减少或其他凝血功能障癌的可能，亦应仔细检查。至于呕血、便血（黑粪）、尿血、咯血等，自然应引起高度重视，认真检查诊断，查明原因，积极治疗。'
}]

export default healthInfo;
