const unhealthInfo = [{
  title: '血压',
  content: '高血压是高发的心血管疾病之一，之前收缩压/舒张压超过140mmHg/90mmHg才会被诊断为高血压，但就在今年，美国发布了新的高血压指南，在该指南里，收缩压/舒张压只要超过130mmHg/80mmHg，就可判定为1级高血压。钠盐是血压升高的关键，想要降血压，就必须要严格控制食盐的摄入，同时戒烟限酒，把体重控制在健康范围。'
}, {
  title: '血糖',
  content: '甘油三酯的健康临界点在1.7mmol/L，一旦超过这个值，则表示血脂超标了。如果甘油三酯在1.7-2.26mmol/L范围内，可以先不服用降脂药，通过饮食即可让其逐渐恢复正常水平。血脂过高，需要多吃高纤维食物、多喝茶、多运动，以及少吃脂肪含量高的食物。但如果甘油三酯高于2.26mmol/L，就需要及时去看医生，根据医生的建议再考虑是否有服药的必要。'
}, {
  title: '低密度脂蛋白胆固醇（LDL-C）',
  content: '低密度脂蛋白胆固醇通俗来讲就是「坏胆固醇」，其含量越高，对人体的危害就越大，一旦数值高于4.14mmol/L，就意味着可能会促使冠心病等动脉粥样硬化疾病的发生，需要尽快控制病情'
}, {
  title: '高密度脂蛋白胆固醇（HDL-C）',
  content: '高密度脂蛋白胆固醇是对人体有益的，与LDL-C相反，HDL-C的含量越高，心血管病的危险性就越低。高密度脂蛋白能抑制和帮助LDL-C的排出，被人们称为「好胆固醇」'
}, {
  title: '血清总蛋白',
  content: '一般正常人血清总蛋白正常值60~80g/L，假如超出这个区间，说明肝脏有一定的受损，需要通过其它的检查作进一步的确诊。'
}, {
  title: '谷丙转氨酶',
  content: '如果血清谷丙转氨酶>40U/L，说明肝功能异常，一般见于肝、胆疾病。该数值异常的患者需要戒酒，并通过增加维生素B和蛋白质的摄入，来促进肝细胞的再生。'
}, {
  title: '尿酸',
  content: '尿酸是导致痛风的罪魁祸首，男性和女性尿酸的正常值会有所差异，在非同日两次空腹情况下男性应<420mmol/L，女性<360mmol/L。尿酸值过高，应该减少动物肝脏、啤酒等富含嘌呤的食物的摄入'
}, {
  title: '血小板',
  content: '健康成人体内大约有10~30万个血小板，如果检查结果中的血小板数量偏低，则可能是患上转移性肿瘤、急性白血病等较为严重的疾病，必须要立刻到医院就诊'
}];

export default unhealthInfo;
